[
  {
    "logo": "solana_foundation",
    "name": "Solana Foundation",
    "description": "The Solana Foundation is a non-profit foundation based in Zug, Switzerland, dedicated to the decentralization, adoption, and security of the Solana ecosystem.",
    "tags": [
      "Networks"
    ],
    "url": "https://solana.org/"
  },
  {
    "logo": "pokt_network",
    "name": "POKT Network",
    "description": "Web3's decentralised RPC. With POKT Network, app can build on top of cost-effective, scalable, and resilient Web3 infrastructure that is DePIN.",
    "tags": [
      "Networks"
    ],
    "url": "https://pokt.network/"
  },
  {
    "logo": "brx_finance",
    "name": "BRX Finance",
    "description": "Pioneering the seamless fusion of TradFi and DeFi",
    "tags": [
      "Networks"
    ],
    "url": "https://www.brx.finance/"
  },
  {
    "logo": "seda",
    "name": "SEDA",
    "description": "SEDA is a standard for modular data transport and querying. Any data type, for all Networks.",
    "tags": [
      "Networks"
    ],
    "url": "https://www.seda.xyz/"
  },
  {
    "logo": "plume_network",
    "name": "Plume Network",
    "description": "Plume is the first modular L2 blockchain for RWAs that simplifies onchain asset deployment while fostering a composable ecosystem through DeFi applications",
    "tags": [
      "Networks"
    ],
    "url": "https://www.plumenetwork.xyz/"
  },
  {
    "logo": "cred_protocol",
    "name": "Cred Protocol",
    "description": "Cred Protocol provides credit reporting and analytics for onchain activity.",
    "tags": [
      "FinTech"
    ],
    "url": "https://www.credprotocol.com/"
  },
  {
    "logo": "spherepay",
    "name": "SpherePay",
    "description": "Modern money movement for businesses. Upgrade your financial stack and automate your back-office. One platform for all of your payments at OTC rates.",
    "tags": [
      "FinTech"
    ],
    "url": "https://spherepay.co/"
  },
  {
    "logo": "twine",
    "name": "Twine",
    "description": "Twine is the commerce orchestration platform for organizations of any size",
    "tags": [
      "FinTech"
    ],
    "url": "https://twinecommerce.com/"
  },
  {
    "logo": "dydx",
    "name": "DYDX",
    "description": "Trade Perpetuals on the most powerful open trading platform, backed by @a16z, @polychain, and @paradigm.",
    "tags": [
      "DeFi"
    ],
    "url": "https://dydx.exchange/"
  },
  {
    "logo": "li.fi",
    "name": "LI.FI",
    "description": "Advanced Bridge & DEX Aggregation - Drive multichain strategies with cross-chain data messaging and get users from everywhere.",
    "tags": [
      "DeFi"
    ],
    "url": "https://li.fi/"
  },
  {
    "logo": "goldfinch",
    "name": "Goldfinch",
    "description": "Invest USDC for real yields, from real businesses. Goldfinch's stablecoin returns come from lending to successful credit funds and fintechs in emerging markets, with loans fully collateralized off-chain by real-world assets. Goldfinch offers crypto lenders access to successful emerging market debt deals which have been historically inaccessible outside of exclusive networks, while expanding access to cost-efficient crypto financing that doesn't require crypto collateral.",
    "tags": [
      "DeFi"
    ],
    "url": "https://www.goldfinch.finance/"
  },
  {
    "logo": "aave",
    "name": "AAVE",
    "description": "Aave is an Open Source Protocol to create Non-Custodial Liquidity Markets to earn interest on supplying and borrowing assets with a variable or stable interest rate. The protocol is designed for easy integration into your products and services.",
    "tags": [
      "DeFi"
    ],
    "url": "https://aave.com/"
  },
  {
    "logo": "swing.xyz",
    "name": "Swing.xyz",
    "description": "Swing is building cross-chain crypto liquidity and bridge aggregation infrastructure for the internet. Learn more about the future of web3 cross-chain crypto liquidity.",
    "tags": [
      "DeFi"
    ],
    "url": "https://swing.xyz/"
  },
  {
    "logo": "guild",
    "name": "Guild",
    "description": "Automated membership management for the platforms your community already uses.",
    "tags": [
      "Gating"
    ],
    "url": "https://guild.xyz/"
  },
  {
    "logo": "access",
    "name": "Access",
    "description": "Publish written content. Mint NFTs. Build communities on Discord & Telegram. All under a single subscription.",
    "tags": [
      "Gating"
    ],
    "url": "https://www.accessprotocol.co/"
  },
  {
    "logo": "blackbird",
    "name": "Blackbird",
    "description": "Be a regular everywhere. Get the app that lets you earn status, perks, and points at world-class restaurants.",
    "tags": [
      "Consumer"
    ],
    "url": "https://www.blackbird.xyz/"
  },
  {
    "logo": "wonderverse",
    "name": "Wonderverse",
    "description": "The #1 Discord bot for premium communities. Onboard, engage, and monetize your community with our end-to-end community engagement bot.",
    "tags": [
      "Consumer"
    ],
    "url": "https://wonderverse.com/"
  },
  {
    "logo": "sumsub",
    "name": "Sumsub",
    "description": "Sumsub - Identity verification platform to secure the whole user journey ✔️Verify users, businesses or transactions, all while managing cases and deterring fraud ✔️ Highest pass rates ✔️2500+ clients ✔️Book a free demo now!",
    "tags": [
      "Humanhood/KYC"
    ],
    "url": "https://sumsub.com/"
  },
  {
    "logo": "humanode",
    "name": "Humanode",
    "description": "Humanode is the first crypto-biometric network where One human = One node that brings sybil resistance and innovative governance models to the crypto industry using private biometric technology.",
    "tags": [
      "Humanhood/KYC"
    ],
    "url": "https://humanode.io/"
  },
  {
    "logo": "albus_protocol",
    "name": "Albus Protocol",
    "description": "Albus Protocol is a regulation-compliant DeFi framework for public blockchains.",
    "tags": [
      "Humanhood/KYC"
    ],
    "url": "https://albus.finance/"
  },
  {
    "logo": "dimo",
    "name": "DIMO",
    "description": "DIMO helps drivers get more from their cars. Gain insights into vehicle health and performance and get rewarded for helping to build the future of…",
    "tags": [
      "DePIN"
    ],
    "url": "https://dimo.zone/"
  },
  {
    "logo": "hivemapper",
    "name": "Hivemapper",
    "description": "Explore the Hivemapper Network's global coverage.",
    "tags": [
      "DePIN"
    ],
    "url": "https://hivemapper.com/explorer"
  },
  {
    "logo": "snapshot",
    "name": "Snapshot",
    "description": "Snapshot is an off-chain voting platform that allows DAOs, DeFi protocols, or NFT communities to participate in the decentralized governance easily and without gas fees",
    "tags": [
      "Governance"
    ],
    "url": "https://snapshot.org/"
  },
  {
    "logo": "odyssey",
    "name": "Odyssey",
    "description": "Odyssey is a platform allowing users to explore the great products across the new era of the web. Complete quizzes, verify activities, and follow your favorite communities. Odyssey is powered by Gateway's Private Data Protocol.",
    "tags": [
      "Education"
    ],
    "url": "https://www.tryodyssey.xyz/"
  },
  {
    "logo": "atoma_network",
    "name": "Atoma Network",
    "description": "Generated by create next app",
    "tags": [
      "AI"
    ],
    "url": "https://www.atoma.network/"
  },
  {
    "logo": "shiza",
    "name": "SHIZA",
    "description": "INTERCONNECTED INTELLECT",
    "tags": [
      "AI"
    ],
    "url": "https://shiza.ai/"
  },
  {
    "logo": "fleek_network",
    "name": "Fleek Network",
    "description": "Fleek Network is a decentralized, open-source, edge platform and protocol upon which edge services can be built, run, and orchestrated.",
    "tags": [
      "Compute"
    ],
    "url": "https://fleek.network/"
  },
  {
    "logo": "irys",
    "name": "Irys",
    "description": "Irys is the first L1 programmable datachain, bringing together data storage and execution for a simpler and more efficient development process. Built for scalability, Irys supports both temporary and permanent data, ensuring reliable and flexible data management. With a clear pricing model and EVM compatibility, Irys offers a solid and affordable platform for creating dynamic, data-driven applications. Irys bridges the gap between temporary and permanent data, ensuring efficient and verifiable onchain interactions. Our mission is to lead the transition to a fully onchain, data-driven future, setting a new standard for web services and empowering innovation at every step.",
    "tags": [
      "Compute"
    ],
    "url": "https://irys.xyz/"
  },
  {
    "logo": "arweave",
    "name": "Arweave",
    "description": "The Arweave web wallet lets you deploy permanent data from the browser, connect your accounts securely to decentralized applications, and navigate the weave",
    "tags": [
      "Compute"
    ],
    "url": "https://arweave.app/"
  }
]